---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.ELEM_PARTITION_PARAM
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 分区
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.ELEM_PARTITION_PARAM

**中文**: 分区

"Workset"